Repository: linuxmint/mintsysadm
Catalog: po/mintsysadm-*.po
Languages: ar, bg, br, ca, cs, cy, de, eo, es, eu, fr_ca, hu, ia, is, ka, ko, lo, lv, mk, nl, nn, oc, pt, pt_br, sl, sv, uk, vi

source: System Administration
ar: إدارة النّظام
bg: Администрация на системата
br: Merañ ar reizhiad
ca: Administració del sistema
cs: Správa systému
cy: Gweinyddiaeth System
de: Systemverwaltung
eo: Sistemadministrado
es: Administración del sistema
eu: Sistemaren administrazioa
fr_ca: Administration du système
hu: Rendszeradminisztráció
ia: Administration de systema
is: Kerfisstjórnun
ka: სისტემის მართვა
ko: 시스템 관리
lo: ການບໍລິຫານລະບົບ
lv: Sistēmas administrēšana
mk: Системска администрација
nl: Systeembeheer
nn: Systemadministrasjon
oc: Administracion sistèma
pt: Administração do sistema
pt_br: Administração do sistema
sl: Skrbništvo sistema
uk: Керування системою
vi: Quản Trị Hệ Thống

source: Configure the system
bg: Конфигуриране на системата
br: Kefluniañ ar reizhiad
ca: Configura el sistema
cs: Konfigurace systému
cy: Ffurfweddu'r system
de: Das System konfigurieren
eo: Agordi la sistemon
es: Configurar el sistema
eu: Konfiguratu sistema
fr_ca: Configurer le système
hu: A rendszer beállítása
ia: Configurar le systema
is: Grunnstilla kerfið
ka: მოაწყე სისტემა
ko: 시스템 설정
lo: ຕັ້ງຄ່າລະບົບ
lv: Konfigurēt sistēmu
mk: Конфигурирај го системот
nl: Het systeem instellen
nn: Konfigurer systemet
oc: Configurar lo sistèma
pt: Configurar o sistema
pt_br: Configure o sistema
sl: Prilagodite sistem
sv: Konfigurera systemet
uk: Налаштувати систему
vi: Cấu hình hệ thống

source: Add a boot argument
ar: اضغ اعتراض للتنظيم
bg: Добавяне на аргумент при стартиране
br: Ouzhpennañ un arguzenn luskañ
ca: Afegeix un argument d'arrencada
cs: Přidat argument spouštění
cy: Ychwanegu ymresymiad cychwyn
de: Startargument hinzufügen
eo: Aldoni praŝargan argumenton
es: Añadir un argumento de arranque
eu: Gehitu abioko argumentua
fr_ca: Ajouter un paramètre d’amorçage
hu: Rendszerindítási parméter megadása
ia: Adder un argumento de boot
is: Bæta við ræsiviðfangi
ka: დაამატე ჩატვირთვის არგუმენტი
ko: 부팅 아규먼트 추가
lo: ເພີ່ມຄຳສັ່ງ boot
lv: Pievienot sāknēšanas argumentu
mk: Додај аргумент за стартување
nl: Een opstartparameter toevoegen
nn: Legg til eit oppstartsargument
oc: Apondre un paramètre d’aviada
pt: Adicionar um argumento de arranque
pt_br: Adicionar um argumento de inicialização
sl: Dodajte argument zagona
sv: Lägg till ett startargument
uk: Додати аргумент завантаження
vi: Thêm một đối số khởi động

source: If the argument is not recognized by the kernel it will be ignored.
ar: ازا الأعتراض مش معرفة من الكيرنل رح انطنشهة
bg: Ако аргумента не бъде разпознат, системното ядро ще го игнорира.
br: Laosket e vo an arguzenn a-gostez ma n'eo ket ar graoñell evit anavezout anezhi.
ca: Si el nucli no reconeix l'argument, l'ignorarà.
cs: Pokud jádro argument nerozpozná, bude ignorován.
cy: Os nad yw'r ymresymiad yn cael ei hadnabod gan y cnewyllyn, caiff ei hanwybyddu.
de: Wenn das Argument vom Kernel nicht erkannt wird, wird es ignoriert.
eo: Se la argumento ne estas rekonita de la kerno, tiam ĝi estos malatentita.
es: Si el argumento no es reconocido por el núcleo, será ignorado.
eu: Nukleoak ez badu argumentua ezagutzen, ez ikusia egingo zaio.
fr_ca: Si le paramètre n’est pas reconnu par le noyau, il sera ignoré.
hu: A kernel által fel nem ismert a paraméter figyelmen kívül lesz hagyva.
ia: Si le argumento non es recognoscite per le kernel illo sera ignorate.
is: Ef viðfangið er ekki þekkt af kjarnanum, verður það hunsað.
ka: თუ ბირთვმა არგუმენტი ვერ იცნო ყურადღებას არ მიაქცევს.
ko: 커널이 아규먼트를 인식하지 못하면 무시됩니다.
lo: ຖ້າ kernel ບໍ່ຮູ້ຈັກຄຳສັ່ງດັ່ງກ່າວ, ມັນຈະຖືກບໍ່ສົນໃຈ.
lv: Ja kodols neatzīst argumentu, tas tiks ignorēts.
mk: Ако аргументот не е препознаен од јадрото, тој ќе биде игнориран.
nl: Wanneer de parameter niet wordt herkend door de systeemkern, zal hij worden genegeerd.
nn: Hvis argumentet ikkje gjenkjennast av kjerna, vil det verte ignorert.
oc: Se lo paramètre es pas reconegut pel nuclèu serà ignorat.
pt: Se o argumento não for reconhecido pelo kernel, ele será ignorado.
pt_br: Se o argumento não for reconhecido pelo kernel, ele será ignorado.
sl: Če jedro argumenta ne prepozna, bo prezrt.
sv: Om argumentet inte känns igen av kärnan kommer det att ignoreras.
uk: Якщо, аргумент не розпізнано ядром - його буде проігноровано
vi: Nếu đối số không được kernel nhận ra thì nó sẽ bị bỏ qua.

source: Quit
ar: اطلع
bg: Изход
br: Kuitaat
ca: Surt
cs: Ukončit
cy: Gorffen
de: Beenden
eo: Forlasi
es: Salir
eu: Irten
fr_ca: Fermer
hu: Kilépés
ia: Quitar
is: Hætta
ka: გამორთე
ko: 끝내기
lo: ອອກ
lv: Iziet
mk: Откажи
nl: Sluiten
nn: Avslutt
oc: Quitar
pt: Sair
pt_br: Sair
sl: Izhod
sv: Avsluta
uk: Вийти
vi: Thoát

source: About
ar: عَنْ
bg: Относно
br: A-zivout
ca: Quant a
cs: O aplikaci
cy: Ynghylch
de: Info
eo: Pri
es: Acerca de
eu: Honi buruz
fr_ca: À propos
hu: Névjegy
ia: Re
is: Um hugbúnaðinn
ka: ინფორმაცია
ko: 정보
lo: ກ່ຽວກັບ
lv: Par
mk: За
nl: Over
nn: Om
oc: A prepaus
pt: Acerca
pt_br: Sobre
sl: O programu
sv: Om
uk: Про застосунок
vi: Giới thiệu

source: Running update-grub...
bg: Стартиране на update-grub...
br: Oc'h erounit update-grub...
ca: Executant update-grub...
cs: Spuštění příkazu update-grub…
cy: Yn rhedeg update-grub...
de: update-grub läuft gerade …
eo: Rulado de update-grub...
eu: update-grub exekutatzen...
fr_ca: Exécution de update-grub…
hu: Az update-grub parancs futtatása…
ia: Exequente update-grub...
is: Keyri update-grub...
ka: ვუშვებთ update-grub...
ko: update-grub 실행 중...
lo: ກຳລັງດຳເນີນການ update-grub...
lv: Darbina update-grub...
mk: Извршување на update-grub...
nl: Bezig met uitvoeren van update-grub...
nn: Køyrer update-grub...
oc: Execucion de update-grub...
pt: A executar o update-grub...
pt_br: Executando update-grub...
sl: Izvaja se update-grub ...
sv: Kör update-grub...
uk: Виконується update-grub...
vi: Đang chạy update-grub...

source: Processing...
bg: Обработване...
br: O keweriañ...
ca: Processant ...
cs: Zpracování…
cy: Yn prosesu...
de: Verarbeitung läuft …
eo: Traktado...
es: Procesando...
eu: Prozesatzen...
fr_ca: Traitement…
hu: Feldolgozás…
ia: Tractamento...
is: Í vinnslu...
ka: მუშავდება...
ko: 처리 중...
lo: ກຳລັງປະມວນຜົນ...
lv: Apstrādā...
mk: Обработување...
nl: Bezig met verwerken...
nn: Behandlar...
oc: Tractament...
pt: A processar...
pt_br: Processando...
sl: V obdelavi ...
sv: Arbetar...
uk: Обробка...
vi: Đang xử lý...

source: Success
ar: نجح
bg: Успех
br: Taol berzh!
ca: Correcte
cs: Úspěch
cy: Llwyddiant
de: Erfolgreich
eo: Sukceso
es: Ejecutado correctamente
eu: Arrakasta
fr_ca: L’opération est réussie
hu: Sikerült
ia: Successo
is: Tókst
ka: წარმატება
ko: 성공
lo: ສຳເລັດ
lv: Veiksmīgi
mk: Успех
nl: Geslaagd
nn: Vellykka
oc: Succès
pt: Com sucesso
pt_br: Sucesso
sl: Uspešno zaključeno
sv: Lyckades
uk: Успіх
vi: Thành công

source: Error
ar: عُطل
bg: Грешка
br: Fazi
cs: Chyba
cy: Gwall
de: Fehler
eo: Eraro
es: Ha ocurrido un error
eu: Errorea
fr_ca: Erreur
hu: Hiba
is: Villa
ka: შეცდომა
ko: 오류
lo: ຜິດພາດ
lv: Kļūda
mk: Грешка
nl: Fout
nn: Feil
pt: Erro
pt_br: Erro
sl: Napaka
sv: Fel
uk: Помилка
vi: Lỗi

source: Boot arguments cannot include space characters.
bg: Boot аргументите не могат да включват интервали.
br: Arguzennoù luskañ n'hall ket bezañ esaouennoù ebarzho.
ca: Els arguments d'arrencada no poden incloure espais.
cs: Argumenty spouštění nesmí obsahovat mezery.
cy: Nid oe modd i ymresymiadau cychwyn gynnwys nodau gofod.
de: Startargumente dürfen keine Leerzeichen enthalten.
eo: Praŝargaj argumentoj ne povas enteni spacetojn.
es: Los argumentos de arranque no pueden incluir espacios en blanco.
eu: Abioko argumentuek ezin dute izan zuriune karaktererik.
fr_ca: Les paramètres d’amorçage ne doivent pas comporter d’espaces.
hu: A rendszerindító paraméterek nem tartalmazhatnak szóközöket.
ia: Le argumentos de boot non pote includer characteres spatio
is: Ræsiviðföng mega ekki innihalda stafabil.
ka: ჩატვირთვის არგუმენტებს არ უნდა ჰქონდეს გამოტოვება.
ko: 부팅 아규먼트에는 공백 문자를 포함할 수 없습니다.
lo: ຄຳສັ່ງ boot ບໍ່ສາມາດມີຍະຫວ່າງໄດ້.
lv: Sāknēšanas argumentos nedrīkst būt atstarpes.
mk: Аргументи за стартување не можат да содржат празни места.
nl: Opstartparameters kunnen geen spaties bevatten.
nn: Oppstartsargument kan ikkje innehalde mellomrom.
oc: Los paramètres d’aviada pòdon pas inclure de caractèrs d’espaci.
pt: Os argumentos de arranque não podem incluir espaços.
pt_br: Os argumentos de inicialização não podem incluir espaços.
sl: Zagonski argumenti ne smejo vsebovati presledkov.
sv: Startargument får inte innehålla mellanslag.
uk: Аргументи завантаження не можуть містити пробілів
vi: Đối số khởi động không thể bao gồm các ký tự khoảng trắng.

source: Boot menu
ar: قائمة التشغيل
bg: Boot меню
br: Lañser luskañ
ca: Menú d'arrencada
cs: Nabídka spouštění
cy: Dewislen cychwyn
de: Startmenü
eo: Praŝarga menuo
es: Menú de arranque
eu: Abioko menua
fr_ca: Menu d’amorçage
hu: Rendszerindító menü
ia: Menu de initialisation
is: Rærivalmynd
ka: ჩატვირთვის მენიუ
ko: 부팅 메뉴
lo: ເມນູເລີ່ມລະບົບ
lv: Sāknēšanas izvēlne
mk: Старт мени
nl: Opstartmenu
nn: Oppstartmeny
oc: Menú d’aviada
pt: Menu de arranque
pt_br: Menu de inicialização
sl: Zagonski meni
sv: Startmeny
uk: Меню завантаження
vi: Menu khởi động

source: Show the menu
ar: اعرض القائمة
bg: Покажи менюто
br: Diskouez al lañser
ca: Mostra el menú
cs: Zobrazit nabídku
cy: Dangos y ddewislen
de: Menü anzeigen
eo: Montri la menuon
es: Mostrar el menú
eu: Erakutsi menua
fr_ca: Afficher le menu
hu: Menü megjelenítése
ia: Monstrar le menu
is: Birta valmyndina
ka: მაჩვენე მენიუ
ko: 메뉴 보이기
lo: ສະແດງເມນູ
lv: Rādīt izvēlni
mk: Покажи го менито
nl: Het menu tonen
nn: Vis menyen
oc: Mostrar lo menú
pt: Mostrar o menu
pt_br: Exibir o menu
sl: Pokaži meni
sv: Visa menyn
uk: Показати меню
vi: Hiển thị menu

source: The menu will always be shown if multiple operating systems are installed.
ar: القائمة دايما رح اتكون معروضة ازا وجد مجموعة انظمة تشخيل
bg: Менюто ще се показва винаги, ако има инсталирана повече от една операционна система.
br: Diskouezet e vo al lañser atav ma vez staliet meur a reizhiad korvoiñ.
ca: El menú sempre es mostrarà si hi ha diversos sistemes operatius instal·lats.
cs: Nabídka se zobrazí vždy, pokud je nainstalováno více operačních systémů.
cy: Bydd y ddewislen bob amser yn cael ei dangos os oes sawl system weithredu wedi'u gosod.
de: Das Menü wird immer angezeigt, wenn mehrere Betriebssysteme installiert sind.
eo: La menuo estos montrita ĉiam, se pluraj operaciumoj estas instalitaj.
es: El menú siempre se mostrará si hay varios sistemas operativos instalados.
eu: Menua beti erakutsiko da hainbat sistema eragile badaude instalatuta.
fr_ca: Si plusieurs systèmes d’exploitation sont installés, le menu est toujours affiché.
hu: A menü mindig megjelenik, ha több operációs rendszer van telepítve.
ia: Iste menu monstrara sempre si es installate plure systemas operative.
is: Valmyndin verður alltaf birt ef mörg stýrikerfi eru uppsett.
ka: ეს მენიუ ყოველთვის იქნება ნაჩვენები, თუ დაყენებული გაქვთ ერთზე მეტი ოპერაციული სისტემა.
ko: 이 메뉴는 여러 운영체제가 설치된 경우 나타납니다.
lo: ເມນູຈະສະແດງສະເໝີ ຖ້າມີການຕິດຕັ້ງລະບົບປະຕິບັດການຫຼາຍລະບົບ.
lv: Ja ir instalētas vairākas operētājsistēmas, izvēlne vienmēr tiks rādīta.
mk: Менито секогаш ќе биде покажано ако повеќе оперативни системи се инсталирани.
nl: Het menu zal altijd worden getoond als er meerdere besturingssystemen zijn ge√Ønstalleerd.
nn: Menyen vil alltid visast dersom fleire operativsystem er installerte.
oc: Lo menú serà mostrat se mai d’un sistèma operatiu es installat.
pt: O menu será sempre exibido se vários sistemas operativos estiverem instalados.
pt_br: O menu será sempre exibido se vários sistemas operacionais estiverem instalados.
sl: Meni je vedno prikazan, če je nameščenih več operacijskih sistemov.
sv: Menyn visas alltid om flera operativsystem är installerade.
uk: Меню завжди відображатиметься, якщо встановлено декілька операційних систем.
vi: Menu sẽ luôn được hiển thị nếu cài đặt nhiều hệ điều hành.

source: Delay before booting the default selection (seconds)
ar: وقت الانتظار قبل تشخيل الخيار الاصلي (بالثواني)
bg: Забавяне прид да се зареди стандартната операционна система (в секунди)
br: Dale a-raok luskañ an diuzad dre ziouer (eilennoù)
ca: Retard abans d'arrencar la selecció predeterminada (segons)
cs: Prodleva před spuštěním výchozí volby (v sekundách)
cy: Oedi cyn cychwyn y dewis rhagosodedig (eiliadau)
de: Verzögerung vor dem Starten der Vorgabeauswahl (Sekunden)
eo: Prokrasto antaŭ ol praŝargi la defaŭltan elekton (sekundaj)
es: Retraso antes de arrancar la selección predeterminada (segundos)
eu: Hautapen lehenetsia abiarazi arteko denbora (segundotan)
fr_ca: Délai avant amorçage avec le choix par défaut (en secondes)
hu: Másodpercben megadott késleltetés az alapértelmezett kiválasztás indítása előtt
ia: Retardo ante le initialisation del seletion predefinite (secondas)
is: Töf áður en sjálfgefið val er ræst (sekúndur)
ka: დაყოვნება ნაგულისხმევი არჩევნის ჩატვირთვამდე (წამებში)
ko: 메뉴 선택 대기 시간 (초)
lo: ການໜ່ວງເວລາກ່ອນເລີ່ມລະບົບໂຕເລືອກເລີ່ມຕົ້ນ (ວິນາທີ)
lv: Aizkave pirms noklusējuma atlases sāknēšanas (sekundes)
mk: Одложи пред стартирање на стандардниот извор (секунди)
nl: Vertraging voordat de standaardkeuze wordt gestart (seconden)
nn: Forsinking før oppstart av standardval (sekund)
oc: Relambi abans d’aviar la seleccion per defaut (en segondas)
pt: Atraso antes de iniciar a seleção predefinida (segundos)
pt_br: Atraso antes de inicializar a seleção padrão (segundos)
sl: Časovni zamik pred zagonom privzete izbire (v sekundah)
sv: Fördröjning innan standardvalet aktiveras (sekunder)
uk: Затримка перед завантаженням усталеного вибору (секунд)
vi: Độ trễ trước khi khởi động lựa chọn mặc định (giây)

source: Set the delay to -1 if you want the menu to show indefinitely.
bg: Задайте забавянето на -1 ако искате менюто да бъде показвано неограничено.
br: Lakait an dale da -1 ma fell deoc'h e chomfe diskouezet al lañser.
ca: Establiu el retard a -1 si voleu que el menú es mostri indefinidament.
cs: Prodleva před spuštěním výchozí volby (v sekundách)
cy: Gosod yr oedi i -1 os ydych chi eisiau i'r ddewislen ddangos am gyfnod amhenodol.
de: Stellen Sie die Verzögerung auf -1 ein, wenn Sie möchten, dass das Menü unbegrenzt angezeigt wird.
eo: Metu la prokraston al -1, se vi deziras montri la menuon eterne.
es: Establezca el retraso en -1 si desea que el menú se muestre indefinidamente.
eu: Ezarri -1 atzerapen bezala menua mugarik gabe erakusteko.
fr_ca: Définissez le délai à -1 pour que le menu reste affiché sans temporisation.
hu: Állítsa a késleltetést „-1”-re, ha azt szeretné, hogy a menü korlátlan ideig jelenjen meg.
ia: Defini le retardo a -1 si tu vole indefinitemente monstrate le menu.
is: Settu töfina á -1 ef þú vilt að valmyndin sé sýnd óendanlega lengi.
ka: დააყენეთ დაყოვნება მნიშვნელობაზე -1, თუ გნებავთ, მენიუ უსასრულოდ იყოს ნაჩვენები.
ko: 대기 시간 없이 메뉴를 항상 보이게 하려면 시간을 -1로 설정하시면 됩니다.
lo: ຕັ້ງຄ່າການໜ່ວງເວລາເປັນ -1 ຖ້າທ່ານຕ້ອງການໃຫ້ເມນູສະແດງຕະຫຼອດໄປ.
lv: Iestatīt aizkavi uz -1, ja vēlies, lai izvēlne tiktu rādīta bezgalīgi.
mk: Поставете го одложувањето на -1 ако сакате менито да се прикажува на неодредено време
nl: Zet de vertraging op -1 als u wilt dat het menu oneindig lang wordt getoond.
nn: Set forsinkinga til -1 om du vil at menyen skal visast utan tidsavgrensing.
oc: Definissètz lo relambi a -1 se volètz que lo menú s‘afiche indefinitivament.
pt: Definir o atraso para -1 se desejar que o menu seja exibido indefinidamente.
pt_br: Defina o atraso para -1 se desejar que o menu seja exibido indefinidamente.
sl: Nastavite zakasnitev na -1, če želite, da se meni ne neha prikazovati.
sv: Sätt fördröjningen till -1 om du vill att menyn ska visas på obestämd tid.
uk: Встановіть затримку в -1, якщо бажаєте, щоб меню відображалося безстроково.
vi: Đặt độ trễ thành -1 nếu bạn muốn menu hiển thị vô thời hạn.

source: Remember the last selected choice as the default
bg: Запомни последно направения избор за стандартен
br: Derc'hel soñj eus an diuzad diwezhañ evel an hini dre ziouer
ca: Recorda l'última opció seleccionada com a predeterminada
cs: Zapamatovat si poslední vybranou volbu jako výchozí
cy: Cofio'r dewis a ddewiswyd ddiwethaf fel y rhagosodyn
de: Die zuletzt ausgewählte Option als Vorgabe speichern
eo: Memoru la laste faritan elekton kiel la defaŭlto
es: Recordar la última opción seleccionada como predeterminada
eu: Gogoratu hautatutako azken aukera lehenetsi bezala
fr_ca: Mémoriser le dernier choix comme choix par défaut
hu: Az előzőleg kiválasztott opció alapértelmezett kiválasztása
ia: Rememorar le ultime selection como predefinite
is: Muna síðasta valda kost sem sjálfgefinn
ka: ბოლო არჩევნის ნაგულისხმევად დამახსოვრება
ko: 마지막으로 선택한 메뉴를 기본 선택으로 기억합니다
lo: ຈື່ການເລືອກຄັ້ງລ້າສຸດໄວ້ເປັນຄ່າເລີ່ມຕົ້ນ
lv: Atcerēties pēdējo atlasīto izvēli kā noklusējumu
mk: Запомни го последниот избор како стандарден
nl: Onthoud de laatst gemaakte keuze als de standaard
nn: Hugs det sist valde alternativet som standard
oc: Memorizar la darrièra seleccion coma causida per defaut
pt: Lembrar a última escolha selecionada como predefinida
pt_br: Lembrar a última opção selecionada como padrão
sl: Pomni zadnjo izbiro kot privzeto
sv: Spara det senast valet som standardvärde
uk: Запам'ятовувати останній вибір як усталений
vi: Ghi nhớ lựa chọn cuối cùng làm mặc định

source: Boot parameters
bg: Boot параметри
br: Arventennoù luskañ
ca: Paràmetres d'arrencada
cs: Parametry spouštění
cy: Paramedrau cychwyn
de: Startparameter
eo: Praŝargaj parametroj
es: Parámetros de arranque
eu: Abioko parametroak
fr_ca: Paramètres d’amorçage
hu: Rendszerindítás paraméterek
ia: Parametros de initialisation
is: Viðföng ræsingar
ka: ჩატვირთვის პარამეტრები
ko: 부팅 파라미터
lo: ຄ່າກຳນົດການເລີ່ມລະບົບ
lv: Sāknēšanas parametri
mk: Параметри за стартување
nl: Opstartparameters
nn: Oppstartparameter
oc: Arguments d’aviada
pt: Parâmetros de arranque
pt_br: Parâmetros de inicialização
sl: Zagonski parametri
sv: Startparametrar
uk: Параметри завантаження
vi: Thông số khởi động

source: The computer booted with the following parameters:
bg: Компютъра ще стартира със следните параметри:
br: Lusket eo bet an urzhiataer gant an arventennoù da-heul:
ca: L'equip ha arrencat amb els paràmetres següents:
cs: Počítač se spustil s následujícími parametry:
cy: Cychwynnodd y cyfrifiadur gyda'r paramedrau canlynol:
de: Der Rechner wurde mit den folgenden Parametern gestartet:
eo: La komputilo praŝargis kun la sekvaj parametroj:
es: El ordenador se inició con los siguientes parámetros:
eu: Ordenagailua ondorengo parametroekin abiatu da:
fr_ca: Les paramètres suivants ont été appliqués lors de l’amorçage de l’ordinateur :
hu: A számítógép a következő paraméterekkel indult el:
ia: Le computator se initialisava con le sequente parametros:
is: Tölvan ræstist með eftirfarandi viðföngum:
ka: კომპიუტერი ჩაიტვირთა შემდეგი პარამეტრებით:
ko: 컴퓨터를 아래 파라미터로 부팅했습니다:
lo: ຄອມພິວເຕີ boot ດ້ວຍພາຣາມິເຕີຕໍ່ໄປນີ້:
lv: Dators tika sāknēts ar šādiem parametriem:
mk: Компјутерот се стартува ск следниве параметри:
nl: De computer is opgestart met de volgende parameters:
nn: Datamaskina vil starte med følgande parameter:
oc: L’ordenador a aviat amb los paramètres seguents :
pt: O computador arrancou com os seguintes parâmetros:
pt_br: O computador inicializará com os seguintes parâmetros:
sl: Računalnik se je zagnal z naslednjimi parametri:
sv: Datorn startade med följande parametrar:
uk: Комп'ютер завантажено з наступними параметрами:
vi: Máy tính khởi động với thông số sau:

source: In addition to the system configuration you can set your own parameters in the list below
bg: В допълнение към системната конфигурация, от списъка по-долу може да зададете ваши параметри
ca: A més de la configuració del sistema, podeu definir els vostres propis paràmetres a la llista següent
cs: Kromě konfigurace systému si můžete nastavit vlastní parametry v níže uvedeném seznamu
cy: Yn ogystal Ã¢ ffurfweddiad y system gallwch osod eich paramedrau eich hun yn y rhestr isod
de: Zusätzlich zur Systemkonfiguration können Sie in der folgenden Liste Ihre eigenen Parameter festlegen
eo: Krom la sistem-agordo vi povas agordi viajn proprajn parametrojn en suba listo
es: Además de la configuración del sistema, puede establecer sus propios parámetros en la siguiente lista
eu: Sistemaren konfigurazioaz gain zure parametro propioak ere ezarri ditzakezu beheko zerrendan
fr_ca: En plus de la configuration du système, vous pouvez définir vos propres paramètres dans la liste ci-dessous.
hu: A rendszerbeállításokon túl a saját paramétereit is megadhatja az alábbi listában
ia: In addition al configuration del systema tu pote definir tu proprie parametros in le lista inferior
is: Til viðbótar við grunnstillingar kerfisins geturðu sett þínar eigin færibreytur í listann hér að neðan
ka: ქვემო სიაში სისტემის კონფიგურაციასთან ერთად თქვენი საკუთარი პარამეტრებიც შეგიძლიათ დააყენოთ
ko: 시스템 기본 설정 외에 사용자가 직접 파라미터를 아래 목록에 지정할 수 있습니다
lo: ນອກເໜືອຈາກການຕັ້ງຄ່າລະບົບແລ້ວ ທ່ານສາມາດກຳນົດຄ່າຂອງທ່ານເອງໄດ້ໃນລາຍການລຸ່ມນີ້
lv: Papildus sistēmas konfigurācijai vari iestatīt savus parametrus tālāk redzamajā sarakstā
mk: Покрај системската конфигурација, можете да ги поставите и вашите сопствени параметри во листата подолу
nl: Als toevoeging aan de systeeminstellingen kunt u in onderstaande lijst uw eigen parameters instellen
nn: I tillegg til systemoppsettet kan du setje eigne parameter i lista nedanfor
oc: En mai de la configuracion sistèma podètz definir vòstres pròpris arguments dins la lista çaijós
pt: Além da configuração do sistema, pode definir os seus próprios parâmetros na lista abaixo
pt_br: Além da configuração do sistema, você pode definir seus próprios parâmetros na lista abaixo.
sl: Poleg prilagoditve sistema lahko nastavite lastne parametre s spodnjega seznama.
sv: Utöver systemkonfigurationen kan du ange egna parametrar i listan nedan
uk: Крім системної конфігурації, ви можете встановити власні параметри у списку нижче
vi: Ngoài cấu hình hệ thống bạn có thể tự thiết lập các thông số trong danh sách bên dưới
