Repository: linuxmint/mintsysadm
Catalog: po/mintsysadm-*.po
Languages: ar, bg, br, ca, cs, cy, de, eo, es, eu, fr_ca, hu, ia, is, ka, ko, lo, lv, mk, nl, nn, oc, pt, pt_br, sl, sv, uk, vi

source: Press Save and reboot the computer for changes to take effect.
ar: اكبس حِفظ وعيد تشخلة الجهاز عشان التغيرات يطبَّق
bg: Натиснете запази и рестартирайте компютъра за да има ефект от промените.
br: Klikit war Enrollañ hag adloc'hit an urzhiataer evit ma vo arloet ar c'hemmoù.
ca: Premeu Desa i reinicieu l'ordinador perquè els canvis tinguin efecte.
cs: Stiskněte tlačítko Uložit a restartujte počítač, aby se změny projevily.
cy: Pwyswch Cadw ac ailgychwyn y cyfrifiadur er mwyn i'r newidiadau ddod i rym.
de: Klicken Sie auf »Speichern« und starten Sie den Rechner neu, damit die Änderungen wirksam werden.
eo: Premu Konservi kaj restartigu la komputilon por efektivigi la ŝanĝojn.
es: Pulse Guardar y reinicie el ordenador para que los cambios surtan efecto.
eu: Sakatu Gorde eta berrabiarazi ordenagailua aldaketek eragina izan dezaten.
fr_ca: Cliquez sur Enregistrer et redémarrez l’ordinateur pour que les changements soient appliqués.
hu: A változtatások érvényre juttatásához kattintson a „Mentés” gombra, majd indítsa újra a számítógépet.
ia: Pulsa Salvar e reinitialisa le computator proque le cambios prende effecto.
is: Ýttu á 'Vista' og endurræstu tölvuna til að breytingarnar taki gildi.
ka: დააჭირეთ ღილაკს "შენახვა" და გადატვირთეთ კომპიუტერი ცვლილებების ძალაში შესასვლელად.
ko: 바뀐 내용을 적용하려면 저장을 누르고 컴퓨터를 다시 시작하면 됩니다.
lo: ກົດ ບັນທຶກ ແລະ ເລີ່ມລະບົບຄອມພິວເຕີຄືນໃໝ່ ເພື່ອໃຫ້ການປ່ຽນແປງມີຜົນ.
lv: Nospied saglabāt un pārstartē datoru, lai izmaiņas stātos spēkā.
mk: Притиснете Зачувај и рестартирајте го компјутерот за да стапат на сила промените.
nl: Druk op Opslaan en herstart de computer om de wijzigingen van kracht te laten worden.
nn: Trykk Lagre og start datamaskina på nytt for at endringane skal tre i kraft.
oc: Quichatz Enregistrar e tornatz amodar l’ordenador per que las modificacions prengan efièch.
pt: Clique em Guardar e reinicie o computador para que as alterações tenham efeito.
pt_br: Clique em Salvar e reinicie o computador para que as alterações entrem em vigor.
sl: Pritisnite Shrani in ponovno zaženite računalnik, da bodo spremembe učinkovale.
sv: Tryck på Spara och starta om datorn för att ändringarna ska träda i kraft.
uk: Натисніть Зберегти та перезавантажте комп'ютер, щоб зміни набрали чинності
vi: Nhấn Lưu và khởi động lại máy tính để thay đổi có hiệu lực.

source: Save
ar: حِفظ
bg: Запиши
br: Enrollañ
ca: Desa
cs: Uložit
cy: Cadw
de: Speichern
eo: Konservi
es: Guardar
eu: Gorde
fr_ca: Enregistrer
hu: Mentés
ia: Salvar
is: Vista
ka: შენახვა
ko: 저장
lo: ບັນທຶກ
lv: Saglabāt
mk: Зачувај
nl: Opslaan
nn: Lagre
oc: Enregistrar
pt: Guardar
pt_br: Salvar
sl: Shrani
sv: Spara
uk: Зберегти
vi: Lưu

source: Boot Menu
ar: قائمة التنظيم
bg: Boot меню
br: Lañser luskañ
ca: Menú d'arrencada
cs: Nabídka spouštění
cy: Dewislen Cychwyn
de: Startmenü
eo: Praŝarga menuo
es: Menú de arranque
eu: Abioko menua
fr_ca: Menu d’amorçage
hu: Rendszerindító menü
ia: Menu de initialisation
is: Ræsivalmynd
ka: ჩატვირთვის მენიუ
ko: 부팅 메뉴
lo: ເມນູ Boot
lv: Sāknēšanas izvēlne
mk: Старт мени
nl: Opstartmenu
nn: Oppstartsmeny
oc: Menú d’aviada
pt: Menu de arranque
pt_br: Menu de inicialização
sl: Zagonski meni
sv: Startmeny
uk: Меню завантаження
vi: Menu Khởi Động

source: Updating the boot menu
ar: عمتتم تحديث قائمة التشغيل
bg: Актуализиране на boot менюто
br: Oc'h hizivaat al lañser luskañ
ca: Actualitzant el menú d'arrencada.
cs: Aktualizace nabídky spouštění
cy: Yn diweddaru'r ddewislen cychwyn
de: Startmenü wird aktualisiert
eo: Ĝisdatigado de la praŝarga menuo
es: Actualizando el menú de arranque
eu: Abioko menua eguneratzen
fr_ca: Mise à jour du menu d’amorçage
hu: A rendszerindító menü frissítése
ia: Actualisante le menu de initialisation
is: Uppfæri ræsivalmyndina
ka: ვანახლებთ ჩატვირთვის მენიუს
ko: 부팅 메뉴 업데이트
lo: ກຳລັງອັບເດດເມນູ boot
lv: Atjaunina sāknēšanas izvēlni
mk: Ажурирање на старт менито
nl: Het opstartmenu bijwerken
nn: Oppdaterar oppstartsmeny
oc: Actualizacion del menú d’aviada
pt: A atualizar o menu de arranque
pt_br: Atualizando o menu de inicialização
sl: Posodabljanje zagonskega menija
sv: Uppdatera startmenyn
uk: Оновлення меню завантаження
vi: Cập nhật menu khởi động

source: Close
ar: أغلِق
bg: Затвори
br: Serriñ
ca: Tanca
cs: Zavřít
cy: Cau
de: Schließen
eo: Fermi
es: Cerrar
eu: Itxi
fr_ca: Fermer
hu: Bezárás
ia: Clauder
is: Loka
ka: დახურე
ko: 닫기
lo: ປິດ
lv: Aizvērt
mk: Затвори
nl: Sluiten
nn: Lukk
oc: Tampar
pt: Fechar
pt_br: Fechar
sl: Zapri
sv: Stäng
uk: Закрити
vi: Đóng

source: Result:
ar: نتيجة:
bg: Резултат:
br: Disoc'h:
ca: Resultat:
cs: Výsledek:
cy: Canlyniad:
de: Ergebnis:
eo: Rezulto:
es: Resultado:
eu: Emaitza:
fr_ca: Résultat :
hu: Eredmény:
ia: Resultato:
is: Niðurstaða:
ka: შედეგი:
ko: 결과:
lo: ຜົນລັບ:
lv: Rezultāts:
mk: Резултат:
nl: Resultaat:
nn: Resultat:
oc: Resultat :
pt: Resultado:
pt_br: Resultado:
sl: Rezultat:
sv: Resultat:
uk: Результат:
vi: Kết quả:
